/* 
  Localizable.strings
  UltData

  Created by tenorshare on 2019/11/15.
  Copyright © 2019 Tenorshare. All rights reserved.
*/

"Name" = "Название";
"Export" = "экспорт";
"Please select the file(s) you want to export." = "Пожалуйста, выберите файлы, которые вы хотите экспортировать.";
"Please select a export disk" = "Пожалуйста, выберите диск для экспорта";
"Files cannot be saved to the target disk. Please change another disk to save." = "Не удалось сохранить данные на целевой диск. Выберите другой диск и повторите попытку.";
"Can't find the disk where the files were saved. Please reselect the disk to save the data." = "Ошибка сохранения из-за отключения целевого диска. Повторите попытку .";
"Calculating the export file size, please wait…" = "Расчет размера файла экспорта, пожалуйста, подождите ...";
"Stop" = "Стоп";
"Cancel" = "Нет";
"There is not enough disk space and an additional %@ of space is still needed to export the file." = "Недостаточно свободного места на диске. Для восстановления этих файлов требуется еще %@ пространства.";
"Exporting:" = "Экспорт:";
"Are you sure you want to stop exporting?" = "Вы уверены, что хотите прекратить экспорт?";
"Export successfully." = "Экспорт успешно";
"Bootable Drive" = "Загрузочный диск";
"Restart" = "Перезапуск";
"Shut Down" = "выключение";
"Exit %@" = "Выйти из %@";
"Are you sure you want to close the program?" = "Вы хотите закрыть программу?";
"Yes" = "Да";
"No" = "Нет";
"OK" = "Хорошо";
"Creating a bootable drive using an SD card is not supported. Please use another storage device to create the bootable drive." = "Создание загрузочного диска с использованием SD-карты не поддерживается. Пожалуйста, используйте другое устройство хранения для создания загрузочного диска.";
